/* No comment provided by engineer. */
"<h4>Horario</h4>%@" = "<h4>Hours</h4>%@";

/* No comment provided by engineer. */
"Horario" = "Hours";

/* No comment provided by engineer. */
"Abrir web" = "Open website";

/* No comment provided by engineer. */
"Calculando el mejor itinerario" = "Calculating best trip";

/* No comment provided by engineer. */
"Cancelar" = "Cancel";

/* No comment provided by engineer. */
"Cargando..." = "Loading...";

/* No comment provided by engineer. */
"Ciudad" = "City";

/* No comment provided by engineer. */
"Acerca de" = "About";

/* No comment provided by engineer. */
"Ayuda" = "Help";

/* No comment provided by engineer. */
"Otras opciones" = "More options";

/* No comment provided by engineer. */
"Introduce un email válido" = "Enter a valid email address";

/* No comment provided by engineer. */
"Debes aceptar la política de privacidad y las condiciones de uso" = "You must accept the Privacy Policy and Terms of Use";

/* No comment provided by engineer. */
"No puedes seleccionar viajes de más de dos semanas" = "Do not select a trip longer than 2 weeks";

/* No comment provided by engineer. */
"Organiza tu tiempo de viaje" = "Organize your trip schedule";

/* No comment provided by engineer. */
"Se ha enviado un email a tu cuenta de correo electrónico, con tu usuario y contraseña. Entra y disfruta de todas las bondades de Triporg." = "An email has been sent to your email, with your username and password";

/* No comment provided by engineer. */
"Selecciona tu ciudad destino, el tipo de viaje, las fechas de visita." = "Select a destination, kind of trip, arrival & departure dates.";

/* No comment provided by engineer. */
"En segundos obtén el resultado" = "Get it in a few seconds";

/* No comment provided by engineer. */
"Un listado de actividades en su horario recomendado, su información y un mapa de localización." = "A full list of activities, the suggested hours, detailed information and a location map.";

/* No comment provided by engineer. */
"La oferta es completa" = "Complete offer";

/* No comment provided by engineer. */
"El lápiz muestra todas las actividades disponibles en tus fechas de visita." = "Edit displays all the activities available on your trip dates.";

/* No comment provided by engineer. */
"Incluye o descarta actividades" = "Add or remove activities";

/* No comment provided by engineer. */
"Arrastra la celda y selecciona tu opción." = "Drag the cell and select your option.";

/* No comment provided by engineer. */
"Personalizado" = "Customized";

/* No comment provided by engineer. */
"Ajusta tu perfil de intereses para obtener rutas a tu medida." = "Balance your interest profile to get it your way.";

/* No comment provided by engineer. */
"Conferencias" = "Conferences";

/* No comment provided by engineer. */
"Confirmación" = "Confirmation";

/* No comment provided by engineer. */
"Confirmar" = "Confirm";

/* No comment provided by engineer. */
"Crear Viaje" = "Create Trip";

/* No comment provided by engineer. */
"Apellidos" = "Surname";

/* No comment provided by engineer. */
"Tus apellidos" = "Your surname";

/* No comment provided by engineer. */
"Cultura" = "Culture";

/* No comment provided by engineer. */
"Deporte" = "Sports";

/* No comment provided by engineer. */
"Desconectar" = "Sign Out";

/* No comment provided by engineer. */
"Descripción" = "Description";

/* No comment provided by engineer. */
"Descripción por %@" = "Description: %@";

/* No comment provided by engineer. */
"Desea llamar al %@" = "Do you wan't to call %@";

/* No comment provided by engineer. */
"Duración: %@" = "Duration: %@";

/* No comment provided by engineer. */
"El viaje no se ha podido cargar. Conéctate a Internet y vuelve a intentarlo" = "Error loading the trip. Connect to the Internet and try again.";

/* No comment provided by engineer. */
"Eligiendo eventos" = "Choosing events";

/* No comment provided by engineer. */
"Eliminado" = "Removed";

/* No comment provided by engineer. */
"Eliminar" = "Remove";

/* No comment provided by engineer. */
"Entret. y ocio" = "Entert & Pleas.";

/* No comment provided by engineer. */
"Enviar Email" = "Send Email";

/* Error */
"Error" = "Error";

/* No comment provided by engineer. */
"Error en la conexión" = "Connection error";

/* No comment provided by engineer. */
"Evento" = "Activity";

/* No comment provided by engineer. */
"Fecha Nacimiento" = "Birthday";

/* No comment provided by engineer. */
"Fiestas Populares" = "Popular Celebr.";

/* No comment provided by engineer. */
"Gastronomía" = "Gastronomy";

/* No comment provided by engineer. */
"Hecho" = "Done";

/* No comment provided by engineer. */
"Intereses de Actividades" = "Activity interests";

/* No comment provided by engineer. */
"Intereses de Ubicaciones" = "PoI interests";

/* No comment provided by engineer. */
"Intereses Generales" = "General interests";

/* No comment provided by engineer. */
"Llamar" = "Call";

/* No comment provided by engineer. */
"Llamar Fijo" = "Call Phone";

/* No comment provided by engineer. */
"Llamar Móvil" = "Call Mobile";

/* No comment provided by engineer. */
"Llegada" = "Arrival";

/* No comment provided by engineer. */
"Llegada: %@ %@\nSalida: %@ %@" = "Arrival: %1$@ %2$@\nDeparture: %3$@ %4$@";

/* No comment provided by engineer. */
"Mis viajes" = "My trips";

/* No comment provided by engineer. */
"Monumentos" = "Monuments";

/* No comment provided by engineer. */
"Naturaleza" = "Nature";

/* No puede crear un nuevo viaje sin conexión a internet. */
"No puede crear un nuevo viaje sin conexión a internet." = "Internet connection needed to create a trip.";

/* No comment provided by engineer. */
"No se ha podido obtener el listado de viajes. Conéctate a Internet y vuelve a intentarlo." = "Connect to the Internet to obtain trip list.";

/* No comment provided by engineer. */
"Nombre" = "Name";

/* No comment provided by engineer. */
"Nuevo Viaje" = "New Trip";

/* Ok */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Otros" = "Others";

/* No comment provided by engineer. */
"País" = "Country";

/* No comment provided by engineer. */
"Personal" = "Personal";

/* No comment provided by engineer. */
"Región" = "Region";

/* No comment provided by engineer. */
"Salida" = "Departure";

/* Se ha producido un error */
"Se ha producido un error" = "An error has occurred";

/* No comment provided by engineer. */
"Se ha producido un error en la conexión" = "Please, check connection status.";

/* No comment provided by engineer. */
"Se ha producido un error: %@" = "There was an error: %@";

/* No comment provided by engineer. */
"Sexo" = "Gender";

/* Sin conexión */
"Sin conexión" = "Connection Error";

/* No comment provided by engineer. */
"Tipo de Viaje" = "Kind of trip";

/* No comment provided by engineer. */
"Tú nombre" = "Your name";

/* No comment provided by engineer. */
"Ubicación" = "Location";

/* No comment provided by engineer. */
"Ver en mapas" = "View on Maps";

/* No comment provided by engineer. */
"Viaje" = "Trip";

/* No comment provided by engineer. */
"Viaje a %@" = "Trip to %@";

/* No comment provided by engineer. */
"¿Desea eliminar el viaje?" = "Do you want to remove Trip?";

"%@ minutos a píe" = "%@ minutes walk";

"Mapa" = "Map";

"Descargando las actividades disponibles" = "Downloading available activities";

/* No comment provided by engineer. */
"Volver" = "Return";

/* No comment provided by engineer. */
"Continuar" = "Continue";

/* No comment provided by engineer. */
"Entrar" = "Log In";

/* No comment provided by engineer. */
"Registrarse" = "Register";

/* No comment provided by engineer. */
"+ Nuevo Viaje" = "+ New Trip";

/* No comment provided by engineer. */
"He leido y acepto la política de privacidad y condiciones de uso" = "I accept the Privacy Policy and Terms of Use";

/* No comment provided by engineer. */
"Legal" = "Legal";

/* No comment provided by engineer. */
"Perfil" = "Profile";

/* No comment provided by engineer. */
"Idioma" = "Lenguage";

/* No comment provided by engineer. */
"Masculino" = "Male";

/* No comment provided by engineer. */
"Femenino" = "Female";

/* No comment provided by engineer. */
"Después de elegir un idioma, reinicia la app para que los cambios surtan efecto." = "After choosing a language, restart the app to apply the changes.";

/* No comment provided by engineer. */
"Menú" = "Menu";

/* No comment provided by engineer. */
"Destino" = "Destination";

/* No comment provided by engineer. */
"Ver Comentarios" = "Show Comments";

/* No comment provided by engineer. */
"Comentarios" = "Comments";

/* No comment provided by engineer. */
"¿Te ha gustado '%@'?" = "Did you like '%@'?";

/* No comment provided by engineer. */
"¿Descargar los datos del viaje?" = "Download trip data?";

/* No comment provided by engineer. */
"¿Borrar los datos del viaje?" = "Clear trip data?";

/* No comment provided by engineer. */
"Descargando Datos" = "Downloading Data";

/* No comment provided by engineer. */
"Mostrará el viaje aun sin conexión" = "You will be able to see the trip offline";

/* No comment provided by engineer. */
"Borrando Datos" = "Erasing Data";

/* No comment provided by engineer. */
"El viaje requerirá conexión" = "You will need Internet connection to see the trip";

/* No comment provided by engineer. */
"Descarga Completa" = "Download Finished";

/* No comment provided by engineer. */
"Datos Eliminados" = "Data Erased";

/* No comment provided by engineer. */
"Nueva Cita" = "New Appointment";

/* No comment provided by engineer. */
"Añadir Citas" = "Add Appointments";

/* No comment provided by engineer. */
"¿Deseas mover la cita aqui?" = "¿Do you want to move the appointment here?";

/* No comment provided by engineer. */
"Listado Citas" = "Appointment List";

/* No comment provided by engineer. */
"Expandir" = "Show Photo";

/* No comment provided by engineer. */
"Subir Foto" = "Upload Photo";

/* No comment provided by engineer. */
"Ver Ciudades" = "Show Cities";

/* No comment provided by engineer. */
"Incluyendo cita en su viaje, el proceso puede tardar unos minutos." = "Adding appointment to your trip, the proccess may take a few minutes.";

/* No comment provided by engineer. */
"Cita %d" = "Appointment %d";

/* No comment provided by engineer. */
"Nombre Cita" = "Appointment Name";

/* No comment provided by engineer. */
"Foto Guardada" = "Photo Saved";

/* No comment provided by engineer. */
"Foto Eliminada" = "Photo Deleted";

/* No comment provided by engineer. */
"Así podrás ver tu viaje sin conexión." = "You could see your trip offline";

/* No comment provided by engineer. */
"Necesitarás conexión para ver el viaje." = "You will need Internet connection to see the trip.";

/* No comment provided by engineer. */
"Pto. Interés" = "Points of Interest";

/* No comment provided by engineer. */
"Ver Actividades" = "Show Activities";

/* No comment provided by engineer. */
"Actividades" = "Activities";

/* No comment provided by engineer. */
"Descubre nuevos destinos" = "Discover new destinations";

/* No comment provided by engineer. */
"Aquí podrás investigar sobre todas las ciudades disponibles y ayudarte a elegir un destino para tu próximo viaje." = "See all available cities and their Points of Interest. Choose a destination for your next trip!!";

/* No comment provided by engineer. */
"Incluyendo Cita" = "Adding Appointment";

/* No comment provided by engineer. */
"Reportar Contenido" = "Report Content";

/* No comment provided by engineer. */
"(Opcional) Sugiere un cambio." = "Optional: Suggest a change";

/* No comment provided by engineer. */
"Añadir en Calendario" = "Add to calendar";

/* No comment provided by engineer. */
"Nadie ha comentado esta actividad todavía, ¡sé el primero en hacerlo!" = "No comments about this place.\nBe the first one to comment!";

/* No comment provided by engineer. */
"Compartir información" = "Share the information";

/* No comment provided by engineer. */
"Transporte público" = "Public transport";

/* No comment provided by engineer. */
"Entrar con Email" = "Sign in: Email";

/* No comment provided by engineer. */
"Servicios" = "Services";

/* No comment provided by engineer. */
"Contactos" = "Contacts";

/* No comment provided by engineer. */
"Recomendaciones para la ciudad" = "Recommendations for visiting the city";

/* No comment provided by engineer. */
"Horario comercial" = "Business hours";

/* No comment provided by engineer. */
"Oficinas de turismo" = "Tourism offices";

/* No comment provided by engineer. */
"%@<br> Foto por %@" = "%@<br> Photo: %@";

/* No comment provided by engineer. */
"Cambiar Idioma" = "Change language";

/* No comment provided by engineer. */
"Cambiar Contraseña" = "Change password";

/* No comment provided by engineer. */
"Contraseña cambiada" = "Password changed";

/* No comment provided by engineer. */
"Has cambiado tu contraseña satisfactoriamente." = "Password changed";

/* No comment provided by engineer. */
"Contraseñas no coinciden" = "Passwords do not match";

/* No comment provided by engineer. */
"La contraseña debe ser la misma en los dos campos y ser superior a 6 caracteres." = "Passwords must match and be over 6 characters";

/* No comment provided by engineer. */
"Introduce la nueva contraseña" = "Enter new password";

/* No comment provided by engineer. */
"Nueva Contraseña" = "New password";

/* No comment provided by engineer. */
"Confirmar Nueva Contraseña" = "Confirm new password";

/* No comment provided by engineer. */
"Verificar Cuenta" = "Verify account";

/* No comment provided by engineer. */
"Introduce tu contraseña actual" = "Enter current password";

/* No comment provided by engineer. */
"Contraseña errónea" = "Wrong password";

/* No comment provided by engineer. */
"La contraseña que has introducido no es correcta." = "Wrong password";

/* No comment provided by engineer. */
"Añadir Citas" = "Add appointment";

/* No comment provided by engineer. */
"Establecer Hotel" = "Set hotel";

/* No comment provided by engineer. */
"Ubicar Hotel" = "Locate hotel";

/* No comment provided by engineer. */
"¿Has olvidado la contraseña?" = "Forgot your password?";

/* No comment provided by engineer. */
"Se ha enviado un email a %@ donde podrás recuperar tu contraseña." = "A link to recover your password has been sent to %@";

/* No comment provided by engineer. */
"Explora" = "Explore";

/* No comment provided by engineer. */
"Defecto" = "Default";

/* No comment provided by engineer. */
"Entra y disfruta de Triporg" = "Log in and enjoy Triporg full-featured";

/* No comment provided by engineer. */
"Sugerencias" = "Suggestions";

/* No comment provided by engineer. */
"Ayúdanos a mejorar" = "Help us to improve!";

/* No comment provided by engineer. */
"¡Sugerencia enviada!" = "Suggestion sent!";

/* No comment provided by engineer. */
"Editar" = "Edit";

/* No comment provided by engineer. */
"Por favor, rellene el nombre" = "Please fill in your name";

/* No comment provided by engineer. */
"Por favor, rellene el apellido" = "Please fill in your surname";

/* No comment provided by engineer. */
"Reservas" = "Booking";

/* No comment provided by engineer. */
"¿Qué es una Cita?" = "What is an Appointment?";

/* No comment provided by engineer. */
"¿Para qué ubicar mi Hotel?" = "Why should I set my Hotel?";

/* No comment provided by engineer. */
"Es un momento para relajarte, quedar con amigos o tener una reunión de trabajo.\nTriporg organizará tu viaje en función de tus citas, evitando que otras actividades se solapen con ellas.\n¡Puedes colocar tantas citas como desees! Basta con decir a Triporg dónde y cuándo." = "It could be a moment to relax, to have fun with your friends or a work meeting.\nTriporg will arrange your trip taking care not to overlap your appointments with other activities.\n¡Set as many as you like! Just tell to Triporg when and where.";

/* No comment provided by engineer. */
"Triporg comenzará y terminará cada jornada de viaje en el lugar donde vas a dormir.\nAdemás Triporg calcula la distancia entre tu alojamiento y las actividades ¡Optimiza tu agenda de viaje!" = "Triporg will start and end each day in the place where you are sleeping.\nTriporg will also consider the distances between your hotel and the activities. Optimize your trip!";

/* No comment provided by engineer. */
"¡Buenas Noticias!" = "Good News!";

/* No comment provided by engineer. */
"Existe una actualización de Triporg, ¡actualízala!" = "A new Triporg version is available. Update it!";

/* No comment provided by engineer. */
"Descargar en otro momento" = "Remind me later";

/* No comment provided by engineer. */
"Disponible en App Store" = "App Store";

/* No comment provided by engineer. */
"Ocio solo" = "Leisure solo";

/* No comment provided by engineer. */
"Ocio con pareja" = "Leisure with couple";

/* No comment provided by engineer. */
"Ocio con niños" = "Leisure with children";

/* No comment provided by engineer. */
"Ocio con amigos" = "Leisure with friends";

/* No comment provided by engineer. */
"Negocios solo" = "Business solo";

/* No comment provided by engineer. */
"Negocios con pareja" = "Business with couple";

/* No comment provided by engineer. */
"Negocios con amigos" = "Business with friends";

/* No comment provided by engineer. */
"Otro" = "Other";

/* No comment provided by engineer. */
"Enviar" = "Send";

/* No comment provided by engineer. */
"Crea tu primer viaje.\n¡Anímate y comienza una nueva aventura!" = "Create your first trip.\nEvery trip is always a new adventure!";

/* No comment provided by engineer. */
"Cerca de mí" = "Next to me";

/* No comment provided by engineer. */
"Activar Localización" = "Activate Location";

/* No comment provided by engineer. */
"Activa los servicios de localización para Triporg y conoce las ubicaciones mas cercanas a tu posición." = "Activate the location services and discover the nearest locations to you";

/* No comment provided by engineer. */
"Utiliza el buscador o mantén pulsada la ubicación deseada en el mapa." = "Use the search form or touch & hold the desired location on the map.";

/* No comment provided by engineer. */
"Utiliza el buscador o mantén pulsada la ubicación deseada en el mapa. Procesar citas requiere tiempo." = "Use the search form or touch & hold the desired location on the map. Processing appointments require some time.";

/* No comment provided by engineer. */
"Intereses" = "Interests";

/* No comment provided by engineer. */
"Usuario" = "Nickname";

/* No comment provided by engineer. */
"Por favor, rellene el usuario" = "Please fill in your nickname";

/* No comment provided by engineer. */
"Probar sin registrarme" = "Try without signup";

/* No comment provided by engineer. */
"Recuerda que el periodo para los usuarios de prueba es de 24 horas. Regístrate para conservar tus viajes y preferencias." = "Remember that period for test users is only of 24 hours. Register now to save/keep your trips and preferences.";

/* No comment provided by engineer. */
"Bienvenido" = "Welcome!";

/* No comment provided by engineer. */
"El periodo de prueba de 24 horas ha finalizado." = "The trial period of 24 hours has ended.";

/* No comment provided by engineer. */
"El periodo de prueba de 24 horas ha finalizado. Regístrate ahora para conservar tus viajes y preferencias." = "The trial period of 24 hours has ended. Sign up now to keep your trips and preferences.";

/* No comment provided by engineer. */
"Tu usuario y contraseña se han enviado a: %@ \n Por favor consúltalos y vuelve a iniciar sesión." = "Your username and password have been sent to: %@ \n Please check them and log in again.";

